<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'booking'                    => 'الحجوزات',
    'edit'                        => ' تعديل الحجز ":name" ',
    'show'                        => 'عرض الحجز ":name" ',
    'show_booking'               => 'عرض الحجز',
    'create_booking'             => 'اضافة الحجز',
    'edit_booking'               => 'تعديل الحجز',
];

