<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'doctors'                    => 'الأطباء',
    'edit'                       => 'تعديل  ":name" الأطباء',
    'show'                       => 'عرض ":name" الأطباء',
    'show_doctor'                => 'عرض طبيب',
    'show_doctors'               => 'عرض الأطباء',
    'create_doctor'              => 'اضافة الأطباء',
    'edit_doctors'               => 'تعديل الأطباء',
];
