<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'GALLERY'                    => 'الصور',
    'gallery'                    => 'الصور',
    'galleries'                  => 'الصور',
    'edit'                        => ' تعديل الصور ":name" ',
    'show'                        => 'عرض الصور ":name" ',
    'show_gallery'               => 'عرض الصور',
    'show_galleries'             => 'عرض الصور',
    'create_gallery'             => '  اضافة الصور',
    'edit_galleries'             => 'الصور تعديل',

];

