<?php

return [
   
    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'portfolio'                   => 'البورتفوليو',
    'edit'                        => 'تعديل بورتفوليو ":name"',
    'show'                        => ' عرض البورتفوليو ":name"',
    'show_portfolio'              => 'عرض البورتفوليو ',
    'create'                      => ' إنشاء بورتفوليو',
    'edit_portfolio'              => ' تعديل البورتفوليو' ,
    'create_new_portfolio'        => 'إنشاء بورتفوليو جديدة',
    'name'                        => 'الاسم',
    'slug'                        => 'Slug',
    'url'                         => 'الرابط',
    'type'                        => 'نوع',
    'status'                      => 'حالة' ,
    'created_at'                  =>  'توقيت الانشاء',
    'updated_at'                  =>  'توقيت  التحديث',    
    'actions'                     => 'الاجراءات',
    'sort'                        => 'الترتيب',
    'status_changed_sucessfully'  => 'تم تغيير الحالة بنجاح',
    'delete_all_sucessfully'      => 'البورتفوليو المحذوفة بنجاح',

];

