<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'SPECIALTIES'                    => 'الأقسام',
    'specialties'                    => 'الأقسام',
    'edit'                        => 'تعديل في ":name" القسم',
    'show'                        => 'عرض ":name" القسم',
    'show_specialty'               => 'عرض القسم',
    'show_specialties'                => 'عرض الأقسام',
    'create_specialties'             => 'اضافه الأقسام',
    'edit_specialties'               => 'تعديل الأقسام',

];

