<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */

    'name'                      =>  'الاسم',
    'email'                     =>  'البريد الإلكتروني',
    'subject'                    =>  'موضوع',
    'message'                    =>  'رسالة',
    'city'                      =>  'مدينة',
    'phone'                    =>  'الهاتف',
    'type'                      =>   'النوع',
    'status'                      =>   'الحاله',
    'actions'                      =>   'الاجراءات',
    'search_name'                  => 'البحث عن طريق الاسم',
    'search_email'                  => 'البحث عن طريق البريد الاكتروني',
    'search_phone'                  => 'البحث عن طريق الهاتف',
    'show'                       => 'عرض الرساله :name',
    'subscribe_show'            => 'عرض الاشتراك',
    'contact_show'              =>  'البريد الوارد',
    'first_name'                => 'الاسم الأول',
    'last_name'                => 'اسم العائلة',
    'project'                => 'المشاريع',
    'other'                   => 'اخري',
    'services'                    => 'خدمات',
    'arrange_time'                 => 'يرجى ترتيب وقت للمكالمة',
    'arrange'                 => 'ترتيب الوقت',
    'date'                 => ' التاريخ',
    
    ];
