<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'offer'                      => 'العرض',
    'offers'                     => 'العروض',
    'edit'                       => 'تعديل  ":name" عرض',
    'show'                       => 'عرض ":name" عرض',
    'show_offer'                 => 'عرض العرض',
    'show_offers'                => 'عرض العروض',
    'create_offer'               => 'اضافة العروض',
    'edit_offers'                => 'تعديل العروض',

];

