<?php

return [
    'code'          => 'كود الكوبون',
    'type'          => 'نوع الكوبون',
    'fixed_amount'  => 'مبلغ ثابت',
    'percent'       => 'نسبة مئوية',
    'value'         => 'قيمة الخصم',
    'start_at'      => 'تاريخ البداية',
    'end_at'        => 'تاريخ الانتهاء',
    'title_ar'      => 'العنوان بالعربيّة',
    'title_en'      => 'العنوان بالإنجليزيّة',
    'status'        => 'نشط',
    'from_price'    => 'من السعر',
    'to_price'      => 'إلى السعر',
    'occasions'     => 'المناسبات',
    'from_date'     => 'من التاريخ',
    'to_date'       => 'إلى التاريخ',
    'title'         => 'العنوان',
    'disabled'      => 'معطّل',
    'type_percent' => 'نسبة مئويّة',
    'type_fixed' => 'مبلغ ثابت',
    'usage_limit'   => 'حد الاستخدام',
    'usage_limit_help'  => 'الحدّ الأقصى لعدد مرّات استخدام هذا الكوبون.',
    'uses_left'      => 'الاستخدامات المتبقية',
    'expired'        => 'منتهي',
 
];
