<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'reviews'                    => 'اراء العملاء ',
    'edit'                       => 'تعديل في ":name" مراجعات العملاء',
    'show'                       => 'عرض ":name" مراجعات العملاء',
    'show_review'                => 'عرض مراجعات العملاء',
    'show_reviews'               => 'عرض مراجعات العملاء',
    'create_reviews'             => 'اضافة مراجعات العملاء',
    'edit_reviews'               => 'تعديل مراجعات العملاء',
    'what_clients_say'           => 'ماذا يقول العملاء'
];

