<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'VIDEOS'                     => 'الفيديوهات',
    'videos'                     => 'الفيديوهات',
    'video'                      => 'الفيديو',
    'edit'                       => 'تعديل  ":name" الفيديو',
    'show'                       => 'عرض ":name" الفيديو',
    'show_video'                 => 'عرض الفيديو',
    'show_videos'                => 'عرض الفيديو',
    'create_video'               => 'اضافة الفيديو',
    'edit_videos'                => 'تعديل الفيديو',
];

